{
  "common": {
    "home": "मुखपृष्ठ"
  },
  "about": {
    "hero_title": "आईआईईएस के बारे में",
    "breadcrumb": "आईआईईएस के बारे में",
    "intro": {
      "title": "भारतीय अंतर्राष्ट्रीय आर्थिक सेवा (IIES)",
      "year": "स्थापना का वर्ष: 1961",
      "registration": "पंजीकरण: भारतीय ट्रस्ट अधिनियम, 1882 के अंतर्गत पंजीकृत",
      "control": "प्रशासनिक नियंत्रण: आईआईईएस, भारत सरकार"
    },
  "tabs": {
    "about_iies": "आईआईईएस के बारे में",
    "our_minister": "हमारे मंत्री",
    "our_performance": "हमारा प्रदर्शन",
    "our_fin_min": "वित्त मंत्री का कार्यालय"
  },
  "performance": {
    "hero_title": "हमारा प्रदर्शन",
    "breadcrumb": "हमारा प्रदर्शन",
    "summary": {
      "title": "सारांश (अनुच्छेद):",
      "p": "भारतीय अंतर्राष्ट्रीय आर्थिक सेवा (IIES), IIES के पर्यवेक्षण में कार्य करते हुए, 2017 से 2025–26 के बीच विदेशी धन के लिए NOC जारी करने और प्रबंधन में महत्वपूर्ण भूमिका निभाई है। इस अवधि में IIES ने लगभग ₹12 लाख करोड़ के विदेशी धन के लिए NOC जारी किए। पारदर्शी और कुशल कार्यप्रणाली के लिए IIES के अधिकारियों को IIES द्वारा सम्मानित किया गया। साथ ही, जांच के दौरान पाए गए किसी भी अवैध/संदिग्ध धन को जब्त कर भारत सरकार को सौंप दिया गया, जिससे वित्तीय नियमों का पालन सुनिश्चित हुआ और राष्ट्रीय वित्तीय सुरक्षा को बल मिला।"
    },
    "achievements": {
      "title": "मुख्य उपलब्धियाँ:",
      "li1": "कुल NOC मूल्य: 2017 से 2025/26 के बीच लगभग ₹12,00,000 करोड़ (आपकी जानकारी अनुसार)।",
      "li2": "शामिल देश: संयुक्त राज्य अमेरिका, चीन, इंग्लैंड, रूस, यूएई, कुवैत, श्रीलंका, फ्रांस, जर्मनी सहित प्रमुख देशों से आने वाले धन के लिए NOC जारी हुए।",
      "li3": "आधिकारिक सम्मान: विदेशी धन अनुपालन प्रबंधन में उत्कृष्ट योगदान के लिए IIES के अधिकारियों को IIES द्वारा सम्मानित किया गया।",
      "li4": "अवैध धन के विरुद्ध कार्रवाई: गैरकानूनी/असंगत पाए गए धन को जब्त कर सरकार को सौंपा गया, जिससे मनी-लॉन्ड्रिंग निरोधक उपाय मजबूत हुए।"
    },
    "impact": {
      "title": "प्रभाव और महत्व:",
      "li1": "<strong>आर्थिक निगरानी:</strong> बड़े पैमाने पर विदेशी धन के लिए NOC जारी होने से पूंजी प्रवाह पर सरकारी पर्यवेक्षण और वैधता सुनिश्चित हुई।",
      "li2": "<strong>विश्वसनीयता वृद्धि:</strong> प्रमुख देशों से धन स्वीकृति और मंत्रालय की मान्यता से संस्थान की राष्ट्रीय व अंतर्राष्ट्रीय विश्वसनीयता बढ़ी।",
      "li3": "<strong>कानूनी अनुपालन:</strong> अवैध धन जब्त कर IIES ने केवल स्वीकृति ही नहीं बल्कि कड़े प्रवर्तन के प्रति भी अपनी प्रतिबद्धता दिखाई।",
      "li4": "<strong>पारदर्शिता और लेखापरीक्षण योग्यता:</strong> विशाल धनराशि के प्रबंधन हेतु पारदर्शिता और ऑडिट तंत्र आवश्यक रहे, जिससे नीतिगत निर्णयों के लिए विश्वसनीय डेटा उपलब्ध रहा।"
    },
    "challenges": {
      "title": "चुनौतियाँ और प्रमुख विचार:",
      "li1": "कुल NOC मूल्य: 2017 से 2025/26 के बीच लगभग ₹12,00,000 करोड़ (आपकी जानकारी अनुसार)।",
      "li2": "शामिल देश: संयुक्त राज्य अमेरिका, चीन, इंग्लैंड, रूस, यूएई, कुवैत, श्रीलंका, फ्रांस, जर्मनी सहित प्रमुख देशों से आने वाले धन के लिए NOC जारी हुए।",
      "li3": "आधिकारिक सम्मान: विदेशी धन अनुपालन प्रबंधन में उत्कृष्ट योगदान के लिए IIES के अधिकारियों को IIES द्वारा सम्मानित किया गया।"
    },
    "conclusion": {
      "title": "निष्कर्ष:",
      "p": "प्राप्त विवरणों के आधार पर, IIES ने 2017 से 2025/26 के बीच विदेशी धन में ₹12 लाख करोड़ के NOC जारी कर उल्लेखनीय प्रदर्शन किया है। साथ ही, अवैध प्रवाह पर सख्त कार्रवाई कर संस्थान ने राष्ट्रीय हितों की रक्षा और वित्तीय अनुशासन बनाए रखने में सहायता की है। IIES द्वारा मिली मान्यता संस्थान की विश्वसनीयता, दक्षता और नियामकीय अनुपालन को रेखांकित करती है।"
    }
  }
  ,
  "fin_min": {
    "hero_title": "वित्त मंत्री का कार्यालय",
    "breadcrumb": "वित्त मंत्री का कार्यालय",
    "iies": {
      "title": "भारतीय अंतर्राष्ट्रीय आर्थिक सेवा (IIES)",
      "p1": "<strong>वित्त मंत्री का कार्यालय</strong>, जिसके अधीन <strong>भारतीय अंतर्राष्ट्रीय आर्थिक सेवा (IIES)</strong> कार्य करती है, सभी वित्तीय, आर्थिक तथा अंतर्राष्ट्रीय धन नियमन कार्यों के संचालन और मार्गदर्शन का केन्द्रीय प्राधिकरण है। यह कार्यालय सुनिश्चित करता है कि प्रत्येक वित्तीय प्रक्रिया, जिसमें विदेशी धन के लिए अनापत्ति प्रमाणपत्र (NOC) जारी करना शामिल है, भारत सरकार की वित्तीय नीतियों और नियामकीय ढांचे के अनुरूप रहे।",
      "p2": "वित्त मंत्री का कार्यालय अंतर्राष्ट्रीय धन संचलन से सम्बद्ध सभी आर्थिक गतिविधियों में पारदर्शिता, जवाबदेही और वित्तीय शुचिता बनाए रखने में महत्वपूर्ण भूमिका निभाता है। IIES से सम्बंधित सभी प्रमुख निर्देश, अनुमतियाँ और नीतिगत दिशा-निर्देश इसी कार्यालय से जारी होते हैं।"
    },
    "oversight": {
      "title": "वित्त मंत्री तथा वित्त राज्य मंत्री निम्न क्षेत्रों में पर्यवेक्षण प्रदान करते हैं:",
      "li1": "अंतर्राष्ट्रीय फंडिंग से संबंधित प्रमुख वित्तीय विनियमों की स्वीकृति।",
      "li2": "सरकारी उद्देश्यों के अनुरूप IIES के समग्र प्रदर्शन की निगरानी।",
      "li3": "यह सुनिश्चित करना कि विदेशी धन प्रवाह वैध, अनुरेखनीय और विधिसम्मत उद्देश्यों हेतु प्रयुक्त हो।",
      "li4": "NOC निर्गमन प्रक्रिया में पारदर्शिता को प्रोत्साहन।",
      "li5": "IIES कार्यवाहियों के माध्यम से होने वाली वार्षिक वित्तीय प्रगति और राष्ट्रीय राजस्व योगदान की समीक्षा।"
    },
    "challenges": {
      "title": "चुनौतियाँ और प्रमुख विचार:",
      "li1": "कुल NOC मूल्य: 2017 से 2025/26 के बीच लगभग ₹12,00,000 करोड़ (आपकी जानकारी अनुसार)।",
      "li2": "शामिल देश: संयुक्त राज्य अमेरिका, चीन, इंग्लैंड, रूस, यूएई, कुवैत, श्रीलंका, फ्रांस, जर्मनी सहित प्रमुख देशों से आने वाले धन के लिए NOC जारी हुए।",
      "li3": "आधिकारिक सम्मान: विदेशी धन अनुपालन प्रबंधन में उत्कृष्ट योगदान के लिए IIES के अधिकारियों को IIES द्वारा सम्मानित किया गया।",
      "p1": "इसके अतिरिक्त यह कार्यालय <strong>आर्थिक मामलों का विभाग (DEA)</strong>, <strong>भारतीय रिज़र्व बैंक (RBI)</strong> और अन्य वित्तीय संस्थाओं के साथ घनिष्ठ समन्वय में कार्य करता है ताकि IIES के अधीन विदेशी धन नीतियों का प्रभावी क्रियान्वयन सुनिश्चित हो सके।",
      "p2": "इस एकीकृत प्रणाली के माध्यम से <strong>वित्त मंत्री का कार्यालय</strong> सुनिश्चित करता है कि IIES की हर NOC-संबंधी गतिविधि राष्ट्र की आर्थिक स्थिरता, राजकोषीय अनुशासन और अंतर्राष्ट्रीय विश्वसनीयता में प्रभावी योगदान दे।"
    }
  }
    "about_institution": {
      "title": "संस्था के बारे में",
      "p1": "भारतीय अंतर्राष्ट्रीय आर्थिक सेवा (IIES) भारत सरकार की एक प्रमुख ग्रुप 'A' केंद्रीय सेवा है, जिसकी स्थापना 1961 में आर्थिक नीतियों के निर्माण, विश्लेषण और अंतर्राष्ट्रीय वित्तीय सहयोग के क्षेत्र में विशेषज्ञता विकसित करने के उद्देश्य से की गई थी।",
      "p2": "यह सेवा भारत सरकार के विभिन्न मंत्रालयों और विभागों के साथ मिलकर कार्य करती है और घरेलू तथा अंतर्राष्ट्रीय वित्त से संबंधित विषयों पर आर्थिक विश्लेषण, परामर्श और नीतिगत सुझाव प्रदान करती है।",
      "li1": "विदेशी मुद्रा से संबंधित लेनदेन विदेशी मुद्रा प्रबंधन अधिनियम (FEMA), 1999 के अंतर्गत विनियमित होते हैं।",
      "li2": "IIES यह सुनिश्चित करता है कि विदेशी धन का स्रोत वैध हो और सभी लेनदेन FEMA नियमों के अनुरूप हों।",
      "li3": "आरबीआई द्वारा निर्धारित विदेशी मुद्रा सीमाओं, विदेशी निवेश की अनुमतियों और NRI/PIO धन प्रेषण नियमों का पालन अनिवार्य है।",
      "li4": "बड़े धनराशि के मामलों में आरबीआई द्वारा सत्यापन और रिपोर्टिंग आवश्यक होती है।"
    },
    "objectives": {
      "title": "उद्देश्य",
      "li1": "अंतर्राष्ट्रीय फंडिंग, निवेश और वित्तीय सहायता से संबंधित मुद्दों पर भारत सरकार को विशेषज्ञ सलाह प्रदान करना।",
      "li2": "विकास नीतियों, आर्थिक सुधारों और वैश्विक सहयोग कार्यक्रमों के लिए विश्लेषणात्मक एवं नीतिगत समर्थन प्रदान करना।",
      "li3": "विभिन्न मंत्रालयों और विभागों को विदेशी फंडिंग प्रस्तावों एवं निवेश योजनाओं की समीक्षा में सहायता करना।",
      "li4": "भारत की आर्थिक रणनीतियों को वैश्विक वित्तीय मानकों और अंतर्राष्ट्रीय ढांचों के अनुरूप संरेखित करना।"
    },
    "powers": {
      "title": "विशेष शक्तियाँ (2017 में प्रदत्त)",
      "p": "वर्ष 2017 में भारत सरकार ने भारतीय अंतर्राष्ट्रीय आर्थिक सेवा (IIES) को निम्नलिखित कार्यों हेतु विशेष शक्तियाँ प्रदान कीं:",
      "li1": "<strong>ऑडिट एवं सत्यापन</strong> विदेश से भारत में आने वाले किसी भी प्रकार के धन या वित्तीय सहायता का ऑडिट, सत्यापन और परीक्षण करना।",
      "li2": "<strong>ड्यू डिलिजेंस</strong> ऐसे धन का कानूनी, वित्तीय और प्रक्रियात्मक अनुपालन (ड्यू डिलिजेंस) जाँच करना।",
      "li3": "<strong>NOC जारी करना</strong> आवश्यक प्रक्रिया पूर्ण होने पर सत्यापित धन के निर्गमन/उपयोग हेतु अनापत्ति प्रमाणपत्र (NOC) जारी करना।",
      "li4": "<strong>पारदर्शिता एवं जवाबदेही</strong> भारत में आने वाले सभी अंतर्राष्ट्रीय धन के पारदर्शी, जवाबदेह और विधिसम्मत उपयोग को सुनिश्चित करना।"
    },
    "collab": {
      "title": "संस्थागत सहयोग",
      "p": "IIES भारत सरकार की कई प्रमुख एजेंसियों और संस्थानों के साथ निकट समन्वय में कार्य करता है, जिनमें शामिल हैं:",
      "li1": "आयकर विभाग",
      "li2": "विदेशी मुद्रा प्रबंधन अधिनियम (FEMA) प्रभाग",
      "li3": "केंद्रीय प्रत्यक्ष कर बोर्ड (CBDT)",
      "li4": "भारतीय रिज़र्व बैंक (RBI)",
      "li5": "केंद्रीय अन्वेषण ब्यूरो (CBI)",
      "li6": "IIES",
      "li7": "गृह मंत्रालय (MHA)",
      "li8": "राष्ट्रीय वित्तीय प्रतिवेदन प्राधिकरण (NFRA)",
      "foot": "इस सहयोगी ढांचे के माध्यम से IIES भारत में आने वाले सभी विदेशी धन की जांच, निगरानी, सत्यापन और अनुपालन सुनिश्चित करता है।"
    },
    "audit": {
      "title": "लेखा परीक्षण प्रक्रिया",
      "lead": "विदेशी धन का ऑडिट प्रक्रिया",
      "li1": "धन भारत में प्रवेश करता है",
      "li2": "NFRA ऑडिट",
      "li3": "IIES समन्वय",
      "li4": "NOC जारी करना",
      "p": "भारत में प्रवेश करने वाले सभी विदेशी धन का वित्तीय ऑडिट और सत्यापन राष्ट्रीय वित्तीय प्रतिवेदन प्राधिकरण (NFRA) द्वारा किया जाता है। IIES इस प्रक्रिया का समन्वयकारी प्राधिकरण है और NFRA की रिपोर्ट के आधार पर धन के निर्गमन/उपयोग हेतु अंतिम अनापत्ति प्रमाणपत्र (NOC) जारी करता है।"
    },
    "roles": {
      "title": "भूमिकाएँ और योगदान",
      "li1": "<strong>आर्थिक मार्गदर्शन</strong> भारत सरकार को आर्थिक और नीतिगत मार्गदर्शन प्रदान करना।",
      "li2": "<strong>पारदर्शिता आश्वासन</strong> विदेशी धन के प्रवाह और उपयोग में पारदर्शिता और जवाबदेही सुनिश्चित करना।",
      "li3": "<strong>अंतर्राष्ट्रीय समन्वय</strong> IMF, विश्व बैंक, ADB और OECD जैसी अंतर्राष्ट्रीय वित्तीय संस्थाओं के साथ नीतिगत स्तर पर समन्वय।",
      "li4": "<strong>विकास सहयोग</strong> विशेषज्ञ आर्थिक विश्लेषण के माध्यम से राष्ट्रीय विकास कार्यक्रमों और परियोजनाओं को समर्थन देना।"
    },
    "vision": {
      "title": "हमारा विज़न",
      "p": "\"भारत को एक पारदर्शी, जवाबदेह और वैश्विक रूप से उत्तरदायी आर्थिक शक्ति के रूप में स्थापित करना।\""
    }
  }
}

